{
  "word_index": {
    "<PAD>": 0,
    "<UNK>": 1,
    "yuboring": 2,
    "pul": 3,
    "ayting": 4,
    "uchun": 5,
    "bank": 6,
    "tezda": 7,
    "tasdiqlash": 8,
    "kerak": 9,
    "to'lang": 10,
    "yaxshi": 11,
    "karta": 12,
    "cvv": 13,
    "kodini": 14,
    "hozir": 15,
    "bilan": 16,
    "код": 17,
    "для": 18,
    "bugun": 19,
    "ertaga": 20,
    "hisobingiz": 21,
    "menga": 22,
    "beramiz": 23,
    "xavfsizlik": 24,
    "kod": 25,
    "javob": 26,
    "bering": 27,
    "jarima": 28,
    "qiling": 29,
    "o'tkazing": 30,
    "tez": 31,
    "ish": 32,
    "sizga": 33,
    "yutdingiz": 34,
    "foiz": 35,
    "investitsiya": 36,
    "daromad": 37,
    "скажите": 38,
    "срочно": 39,
    "нужен": 40,
    "счёт": 41,
    "aytmang": 42,
    "bu": 43,
    "salom": 44,
    "yaxshimisiz": 45,
    "kechqurun": 46,
    "boramizmi": 47,
    "soat": 48,
    "da": 49,
    "qachon": 50,
    "bor": 51,
    "yetkazib": 52,
    "keldi": 53,
    "mahsulot": 54,
    "olib": 55,
    "kun": 56,
    "bormi": 57,
    "как": 58,
    "в": 59,
    "к": 60,
    "raqamingizni": 61,
    "xodimiman": 62,
    "bloklanadi": 63,
    "sms": 64,
    "kodni": 65,
    "hisob": 66,
    "xavfsizligi": 67,
    "pin": 68,
    "kodingizni": 69,
    "tekshiruvi": 70,
    "kartangiz": 71,
    "bloklangan": 72,
    "ma'lumotlarni": 73,
    "parolingizni": 74,
    "xaker": 75,
    "hujumi": 76,
    "bo'lyapti": 77,
    "click": 78,
    "qaytarib": 79,
    "payme": 80,
    "xatolik": 81,
    "tuzatamiz": 82,
    "xizmati": 83,
    "hisobingizdan": 84,
    "o'g'irlanyapti": 85,
    "hoziroq": 86,
    "5": 87,
    "daqiqa": 88,
    "qoldi": 89,
    "oshadi": 90,
    "shoshiling": 91,
    "oxirgi": 92,
    "imkoniyat": 93,
    "vaqt": 94,
    "yo'q": 95,
    "kechikmasdan": 96,
    "sudga": 97,
    "yopiladi": 98,
    "tasdiqlang": 99,
    "politsiya": 100,
    "chaqiramiz": 101,
    "qamoqqa": 102,
    "olinasiz": 103,
    "jinoiy": 104,
    "ochiladi": 105,
    "million": 106,
    "so'm": 107,
    "soliq": 108,
    "sovrin": 109,
    "oldingiz": 110,
    "loteriya": 111,
    "g'olibi": 112,
    "ro'yxatdan": 113,
    "o'ting": 114,
    "bepul": 115,
    "telefon": 116,
    "tanlovda": 117,
    "g'olib": 118,
    "bo'ldingiz": 119,
    "kuniga": 120,
    "10%": 121,
    "kafolatlangan": 122,
    "boyish": 123,
    "qo'shing": 124,
    "kripto": 125,
    "100%": 126,
    "haftalik": 127,
    "50%": 128,
    "ishonch": 129,
    "номер": 130,
    "карты": 131,
    "проверки": 132,
    "смс": 133,
    "пришёл": 134,
    "его": 135,
    "ваш": 136,
    "будет": 137,
    "заблокирован": 138,
    "служба": 139,
    "безопасности": 140,
    "банка": 141,
    "звонит": 142,
    "переведите": 143,
    "деньги": 144,
    "на": 145,
    "безопасный": 146,
    "вы": 147,
    "выиграли": 148,
    "миллион": 149,
    "заплатите": 150,
    "налог": 151,
    "пароль": 152,
    "защиты": 153,
    "полиция": 154,
    "штраф": 155,
    "нужно": 156,
    "оплатить": 157,
    "одноразовый": 158,
    "подтверждения": 159,
    "hech": 160,
    "kimga": 161,
    "haqda": 162,
    "faqat": 163,
    "siz": 164,
    "yordam": 165,
    "bera": 166,
    "olasiz": 167,
    "sir": 168,
    "saqlang": 169,
    "aytdi": 170,
    "oilangizga": 171,
    "ishoning": 172,
    "men": 173,
    "yordamdaman": 174,
    "amal": 175,
    "qilish": 176,
    "muddati": 177,
    "va": 178,
    "parol": 179,
    "kiriting": 180,
    "operator": 181,
    "yuboradi": 182,
    "barcha": 183,
    "ma'lumotlar": 184,
    "yo'qolmasligi": 185,
    "qalaysiz": 186,
    "ob": 187,
    "havo": 188,
    "juda": 189,
    "uchrashsak": 190,
    "bo'ladimi": 191,
    "restoranga": 192,
    "qanday": 193,
    "ketyapti": 194,
    "onam": 195,
    "soginib": 196,
    "qoldim": 197,
    "bolalar": 198,
    "maktabdan": 199,
    "qaytdimi": 200,
    "bayram": 201,
    "hamma": 202,
    "yigilsinlar": 203,
    "dadamga": 204,
    "mehmon": 205,
    "keladi": 206,
    "yigilish": 207,
    "10": 208,
    "boshlanadi": 209,
    "taqdimotni": 210,
    "tayyorlab": 211,
    "qoying": 212,
    "hisobotni": 213,
    "loyiha": 214,
    "tugaydi": 215,
    "mijoz": 216,
    "uchrashuv": 217,
    "buyurtmangiz": 218,
    "berildi": 219,
    "pochta": 220,
    "jo'natmangiz": 221,
    "kurier": 222,
    "30": 223,
    "daqiqada": 224,
    "yetib": 225,
    "boradi": 226,
    "omborga": 227,
    "berish": 228,
    "shifokor": 229,
    "qabuli": 230,
    "uchrashuvni": 231,
    "eslatib": 232,
    "o'tamiz": 233,
    "14:00": 234,
    "kutamiz": 235,
    "pasport": 236,
    "keling": 237,
    "navbatingiz": 238,
    "yaqinlashdi": 239,
    "assalomu": 240,
    "alaykum": 241,
    "tanishdim": 242,
    "rahmat": 243,
    "hayr": 244,
    "ko'rishguncha": 245,
    "xayrli": 246,
    "tong": 247,
    "o'tsin": 248,
    "oqshom": 249,
    "dam": 250,
    "oling": 251,
    "narxi": 252,
    "qancha": 253,
    "chegirma": 254,
    "qachongacha": 255,
    "oq": 256,
    "rangda": 257,
    "o'lchamim": 258,
    "emas": 259,
    "ekan": 260,
    "привет": 261,
    "дела": 262,
    "встретимся": 263,
    "завтра": 264,
    "кафе": 265,
    "погода": 266,
    "сегодня": 267,
    "отличная": 268,
    "прошёл": 269,
    "день": 270,
    "позвони": 271,
    "когда": 272,
    "освободишься": 273,
    "заказ": 274,
    "доставлен": 275,
    "успешно": 276,
    "запись": 277,
    "врачу": 278,
    "подтверждена": 279,
    "собрание": 280,
    "понедельник": 281,
    "документы": 282,
    "готовы": 283,
    "выдаче": 284,
    "do'stim": 285,
    "ko'rishamiz": 286,
    "maktabga": 287,
    "boring": 288,
    "bolani": 289,
    "kitob": 290,
    "o'qiyapsizmi": 291,
    "film": 292,
    "ko'ramizmi": 293,
    "sport": 294,
    "shug'ullanasizmi": 295,
    "sayohatga": 296,
    "tug'ilgan": 297,
    "tabrik": 298
  },
  "max_len": 50,
  "max_words": 2000
}